/* Localized versions of Info.plist keys */

CFBundleName = "Cocoa CG Shell";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "Cocoa CG Shell version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
